# Задание №1 — карточка питомца для ветклиники

вид = input("Введите вид питомца: ")
кличка = input("Введите кличку питомца: ")
возраст = input("Введите возраст питомца: ")

print("Это", вид, "по кличке", '"' + кличка + '".', "Возраст:", возраст + ".")


# Задание №2 — этапы развития человека

print()
print("Тест по биологии: перечислите этапы развития человека.")

этап1 = input("Этап 1: ")
этап2 = input("Этап 2: ")
этап3 = input("Этап 3: ")
этап4 = input("Этап 4: ")
этап5 = input("Этап 5: ")

print(этап1, этап2, этап3, этап4, этап5, sep=" => ")
